export const siteTermsAndServices = {
  title: 'Контакты, сотрудничество',
  date: '20/11/2020',
  content: [
    {
      id: '1',
      title: 'О компании "МедТорг-ЕС"',
      description:
        '<p>Компания "МедТорг-ЕС" занимается реализацией медицинских товаров и оборудования на территории Российской Федерации</p>',
    },
    {
      id: '2',
      title: 'Организациона форма',
      description:
        '<p>ИНН-0000-0000-0000</p>',
    },
    {
      id: '3',
      title: 'Телефон',
      description:
        '<p>тел. +7(908)314-44-98 Эдуард Сергеевич тел. +7(961)884-20-74 Светлана Викторовна</p>',
    },
    {
      id: '4',
      title: 'Заголовок - 1',
      description:
        '<p>Текст - 1 </p>',
    },
    {
      id: '5',
      title: 'Заголовок - 2',
      description:
        '<p>Текст - 2</p>',
    },
    {
      id: '6',
      title: 'Наш адрес:',
      description:
        '<p>Индекс: 644001 г. Омск, проспект Карла Маркса д. 106 Email: demo@demo.com</p>',
    },
  ],
};
